tap "caskroom/cask"
tap "caskroom/versions"
tap "homebrew/bundle"
tap "homebrew/core"
brew "exa"
brew "mas"
brew "mkdocs"
brew "neofetch"
brew "neovim"
brew "the_silver_searcher"
brew "thefuck"
brew "yadm"
brew "zplug"
brew "zsh"
brew "zsh-history-substring-search"
cask "1password"
cask "beaker-browser"
cask "dropbox"
cask "etcher"
cask "flux"
cask "gimp"
cask "gitbook-editor"
cask "google-chrome"
cask "hyper"
cask "numi"
cask "sip"
cask "sketch"
cask "slack"
cask "torbrowser"
cask "tunnelbear"
cask "caskroom/versions/firefoxdeveloperedition"
cask "caskroom/versions/google-chrome-canary"
